Repository: jean-francois-faure/progysat
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: La page n'a pas été trouvée
pt_br: Pagina nao encontrada

source: Retour à l'accueil
pt_br: Voltar Pagina inicial

source: Accueil
pt_br: Página inicial

source: Actualités
pt_br: Atualidades

source: Thématiques
pt_br: Temas

source: Je donne mon avis sur ce site
pt_br: Minha opinião sobre este site

source: Suivez-nous
pt_br: Siga-nos

source: Développé par
pt_br: Desenvolvido por

source: design par
pt_br: design por

source: ressources
pt_br: recursos

source: Lire la suite
pt_br: Ler mais

source: Document PDF
pt_br: Documento PDF

source: Télécharger le PDF
pt_br: Carregar o PDF

source: Ressource Progysat
pt_br: Recursos Propgysat

source: Accéder à la ressource
pt_br: Acessar ao recurso

source: Les thématiques qui m'intéressent
pt_br: Meus temas de interesse

source: Toutes
pt_br: Todos

source: Recherche par mot-clé
pt_br: Buscar por palavra chave

source: Plusieurs thématiques
pt_br: Temas múltiplos

source: Sans thématique
pt_br: Sem tema

source: afficher
pt_br: mostrar

source: moins
pt_br: menos

source: plus
pt_br: mais

source: Source
pt_br: Fonte

source: Formulaire de contact
pt_br: Formulário de contato

source: Les champs comprenant une astérisque (*) sont obligatoires.
pt_br: Campos com (*) são obrigatórios

source: Prénom
pt_br: Nome

source: Adresse e-mail
pt_br: E-mail

source: Nom
pt_br: Sobrenome

source: Pays
pt_br: País

source: Quelle est la raison de votre prise de contact ?
pt_br: Razão do seu contato

source: Demande d'information sur PROGYSAT
pt_br: Pedido de informação sobre Progysat

source: Proposition de collaboration
pt_br: Proposta de colaboração

source: Partage d'Actualités
pt_br: Compartilho de Atualidade

source: Partage de Ressource
pt_br: Compartiho de recurso

source: Avis sur ce site web
pt_br: Opinião sobre este site

source: Autre
pt_br: Outra

source: Message
pt_br: Mensagem

source: J'autorise ce site à conserver mes données transmises via ce formulaire
pt_br: Autorizo este site a conservar os dados deste Formulário

source: Toutes les actualités
pt_br: Todas as Atualidades

source: Aucune actualité publiée
pt_br: Nenhuma Atualidade disponvíel

source: Actualités recommandées
pt_br: Atualidade recomendada

source: Ressources recommandées
pt_br: Recurso recomendado

source: Les ressources
pt_br: Os Recursos

source: résultats correspondent à votre recherche
pt_br: resultados correspondem à sua busca

source: aucun résultat correspondant
pt_br: nenhum resultado corresponde à sua busca

source: Voir les détails
pt_br: Ver detalhes
